{
  "info": [
    {"1": "Nada cambia si tú no cambias. Hoy es el primer día del resto de tu vida."},
    {"2": "Levántate, el mundo no se conquista durmiendo."},
    {"3": "El cansancio se cura, el arrepentimiento no."},
    {"4": "No esperes motivación, créala con tus actos."},
    {"5": "El éxito no grita, se nota con el tiempo."},
    {"6": "Hazlo aunque nadie te vea, ahí se forma el carácter."},
    {"7": "Cada día es una nueva oportunidad para no rendirte."},
    {"8": "Lo que siembras hoy, te salva mañana."},
    {"9": "Deja de esperar que todo se alinee, empieza y hazlo girar tú."},
    {"10": "No pienses tanto, actúa más. El movimiento trae claridad."},
    {"11": "A veces la motivación llega cuando ya empezaste, no antes."},
    {"12": "El miedo grita, pero tu disciplina puede hablar más fuerte."},
    {"13": "No busques aprobación, busca progreso."},
    {"14": "Cada paso que das en silencio hace ruido en el futuro."},
    {"15": "Eres tu mejor inversión, trata tu tiempo como oro."},
    {"16": "El que madruga con propósito, ya ganó medio día."},
    {"17": "Deja de desearlo, empieza a construirlo."},
    {"18": "Si hoy duele, es señal de que estás creciendo."},
    {"19": "La diferencia entre tú y tu meta es la constancia."},
    {"20": "No necesitas suerte, necesitas disciplina."},
    {"21": "El éxito empieza cuando dejas de poner excusas."},
    {"22": "Nadie te debe nada, pero tú te lo debes todo."},
    {"23": "Haz que cada día te acerque un poco más, aunque sea un paso."},
    {"24": "La motivación se agota, pero la determinación no."},
    {"25": "Tu pasado no define tu capacidad de renacer hoy."},
    {"26": "El tiempo va a pasar igual, así que haz que cuente."},
    {"27": "No eres perezoso, solo te olvidaste de tu porqué."},
    {"28": "A veces el camino más duro es el que te hace más fuerte."},
    {"29": "Si puedes imaginarlo, puedes empezarlo hoy mismo."},
    {"30": "Cada amanecer es una nueva oportunidad para demostrarte de qué estás hecho."}
  ]
}
