{
  "frases": [
    { "1": "La mente lo es todo. Te conviertes en lo que piensas." },
    { "2": "Un viaje de mil millas comienza con un solo paso." },
    { "3": "No es la carga lo que te derrumba, sino la forma en que la llevas." },
    { "4": "Solo puedes perder lo que te aferras." },
    { "5": "Todo lo que siempre has querido está al otro lado del miedo." },
    { "6": "La felicidad no es algo ya hecho. Viene de tus propias acciones." },
    { "7": "Cuando dejas de esperar, todo llega." },
    { "8": "No busques el cambio, sé el cambio que deseas ver en el mundo." },
    { "9": "Sé paciente. Todo es difícil antes de ser fácil." },
    { "10": "Solo la mano que borra puede escribir lo verdadero." },
    { "11": "La forma de salir es a través." },
    { "12": "No hay un camino a la felicidad; la felicidad es el camino." },
    { "13": "Si estás deprimido, estás viviendo en el pasado. Si estás ansioso, estás viviendo en el futuro. Si estás en paz, estás viviendo en el presente." },
    { "14": "La valentía no siempre ruge. A veces es la vocecita al final del día que dice 'Mañana lo volveré a intentar'." },
    { "15": "No juzgues cada día por la cosecha que recoges, sino por las semillas que plantas." },
    { "16": "El secreto de la salud tanto para la mente como para el cuerpo es no lamentarse por el pasado, ni preocuparse por el futuro, sino vivir el momento presente sabia y seriamente." },
    { "17": "Recuerda que a veces no conseguir lo que quieres es un maravilloso golpe de suerte." },
    { "18": "Somos formados por nuestros pensamientos; nos convertimos en lo que pensamos." },
    { "19": "El dolor es inevitable. El sufrimiento es opcional." },
    { "20": "El que conoce a los demás es sabio. El que se conoce a sí mismo es iluminado." },
    { "21": "No se trata de la meta. Se trata de cómo te conviertes en el proceso." },
    { "22": "Lo único constante en la vida es el cambio." },
    { "23": "Haz lo que puedas, con lo que tengas, donde estés." },
    { "24": "La vida comienza al final de tu zona de confort." },
    { "25": "La mejor venganza es el éxito masivo." },
    { "26": "El momento presente tiene un asombroso poder: si lo dejas, puede fluir a través de ti." },
    { "27": "Cuando escuchas con atención, todo se revela." },
    { "28": "La pureza y la impureza vienen de uno mismo; nadie puede purificar a otro." },
    { "29": "No tengo tiempo para sentir pena por mí mismo. Voy a seguir adelante." },
    { "30": "Crea un lugar hermoso en tu interior y entonces comienza a expandirlo hacia el exterior." },
    { "31": "El futuro recompensa a los que siguen." },
    { "32": "La preocupación a menudo le da una pequeña sombra a algo grande." },
    { "33": "La meditación es el nuevo dispositivo móvil; se puede usar en cualquier lugar, en cualquier momento." },
    { "34": "Si no cambias de dirección, puedes terminar donde te diriges." },
    { "35": "El pasado no tiene poder sobre el momento presente." },
    { "36": "No somos lo que pensamos que somos. Somos lo que hacemos." },
    { "37": "La paciencia es la clave. El tiempo lo cura todo." },
    { "38": "La acción es la clave fundamental para todo éxito." },
    { "39": "No hay errores, solo lecciones." },
    { "40": "El mayor descubrimiento de todos los tiempos es que una persona puede cambiar su futuro simplemente cambiando su actitud." },
    { "41": "Somos lo que hacemos repetidamente. La excelencia, entonces, no es un acto sino un hábito." },
    { "42": "El que tiene un porqué para vivir puede soportar casi cualquier cómo." },
    { "43": "Tu tarea no es buscar el amor, sino simplemente buscar y encontrar todas las barreras dentro de ti mismo que has construido contra él." },
    { "44": "Cualquier persona que esté feliz hará feliz a los demás también." },
    { "45": "No se trata de cuánto tienes, sino de cuánto disfrutas." },
    { "46": "La imaginación debe ser el centro de tu vida." },
    { "47": "El éxito no es la clave de la felicidad. La felicidad es la clave del éxito." },
    { "48": "La vida es realmente simple, pero insistimos en hacerla complicada." },
    { "49": "La vida se encoge o se expande en proporción a la valentía de uno." },
    { "50": "Sé agradecido por lo que tienes; terminarás teniendo más." },
    { "51": "El cambio de nuestra percepción tiene el efecto de cambiar todo." },
    { "52": "La duda mata más sueños que el fracaso jamás lo hará." },
    { "53": "La perseverancia no es una carrera larga; son muchas carreras cortas una tras otra." },
    { "54": "La preocupación no quita la tristeza de mañana, quita la fuerza de hoy." },
    { "55": "La disciplina es el puente entre las metas y los logros." },
    { "56": "No temas ir despacio, teme solo detenerte." },
    { "57": "Cada mañana nacemos de nuevo. Lo que hacemos hoy es lo que más importa." },
    { "58": "No hay otra vida que esta." },
    { "59": "Para la mente quieta, el universo entero se rinde." },
    { "60": "La paz viene de dentro. No la busques fuera." },
    { "61": "La cosa más difícil es la decisión de actuar, el resto es meramente tenacidad." },
    { "62": "Nunca sabes lo fuerte que eres hasta que ser fuerte es la única opción que te queda." },
    { "63": "El conocimiento habla, pero la sabiduría escucha." },
    { "64": "El fracaso es el condimento que le da sabor al éxito." },
    { "65": "El camino no está en el cielo. El camino está en el corazón." },
    { "66": "La verdad es que todos te van a herir. Solo tienes que encontrar a aquellos por los que vale la pena sufrir." },
    { "67": "Si tú crees que puedes, puedes. Si tú crees que no puedes, no puedes." },
    { "68": "La vida es 10% lo que me pasa y 90% cómo reacciono a ello." },
    { "69": "Cáete siete veces, levántate ocho." },
    { "70": "Piensa, desea y con el deseo, hazlo." },
    { "71": "El pasado es historia, el futuro es un misterio, el hoy es un regalo. Por eso se llama 'presente'." },
    { "72": "Mantén el amor en tu corazón." },
    { "73": "El hombre más rico es aquel cuyos placeres son los más baratos." },
    { "74": "No se trata de dónde estás, sino de hacia dónde te diriges." },
    { "75": "Si no está en tus manos cambiar una situación que te produce dolor, siempre podrás escoger la actitud con la que afrontas ese sufrimiento." },
    { "76": "El cambio más grande de la vida es cuando te das cuenta de que el poder está dentro de ti." },
    { "77": "Un buen viajero no tiene planes fijos ni tampoco la intención de llegar." },
    { "78": "No hay camino de regreso una vez que se ha dado el primer paso." },
    { "79": "La clave del éxito es la concentración y la determinación." },
    { "80": "No tenemos que quemar libros para destruir la cultura. Simplemente tenemos que hacer que la gente deje de leerlos." },
    { "81": "Lo que no te mata, te hace más fuerte." },
    { "82": "La felicidad no está en otro lugar sino en este." },
    { "83": "Si no luchas por lo que quieres, no llores por lo que pierdes." },
    { "84": "Si piensas que la aventura es peligrosa, prueba la rutina, es mortal." },
    { "85": "El tiempo es gratis, pero no tiene precio." },
    { "86": "Todo llega a su tiempo al que sabe cómo esperar." },
    { "87": "Solo aquellos que se atreven a fracasar en grande pueden lograrlo en grande." },
    { "88": "El universo no está afuera de ti. Mira dentro de ti; todo lo que quieres, ya lo eres." },
    { "89": "Sé la persona que tu perro cree que eres." },
    { "90": "La vida es una obra de arte, no una carrera." },
    { "91": "No dejes que tu pasado te robe tu presente." },
    { "92": "Siempre es el momento adecuado para hacer lo correcto." },
    { "93": "La simplicidad es la máxima sofisticación." },
    { "94": "La forma en que empiezas no es tan importante como la forma en que terminas." },
    { "95": "El éxito es la suma de pequeños esfuerzos repetidos día tras día." },
    { "96": "El mejor momento para plantar un árbol fue hace 20 años. El segundo mejor momento es ahora." },
    { "97": "La mayoría de las sombras de esta vida son causadas por estar parados en nuestro propio sol." },
    { "98": "El propósito de nuestras vidas es ser felices." },
    { "99": "El arte de la vida consiste en hacer de la vida una obra de arte." },
    { "100": "Tu vida es tu mensaje para el mundo. Asegúrate de que sea inspirador." }
  ]
}